// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Netwerkinstellingen";

WebBrowserWindowTitle = "Netwerkinstellingen";

TaskTitleField = "Netwerkinstellingen";
TaskDescriptionField = "Klik op onderstaande knop om netwerkinstellingen te configureren, zoals het IP-adres of de hostnaam van de printer.";
TaskStartButtonTitle = "Netwerkinstellingen configureren";